import React from 'react'
import './About.css'
import aboutImg from '../../assets/images/about-image.png';
const About = () => {
  return (
    <section className='about-section'>
      <div className="about-bg-image">
        <img className='about-image' src={aboutImg} alt="About Us" />
      </div>
      <div className="about-info">
      <h1>قصة حلا ريحانة</h1>
      <p>أنا د. أسماء خريجة صيدلة القاهرة ، لكن تقريبًا معامل الكلية ورتني المطبخ والمقادير الدقيقة بشكل مختلف ..
من زمان وأنا نفسي أعمل حاجه من خلالها أقدم للناس حلو رايق يبسطهم ، دايماً بستغل أي تجمع أو مناسبة عشان أعمل أنا الحلو وتعليقات الناس دايماً إنه لازم تعملي مشروع ،شغفي للإختراعات خصوصًا في الحلو بتقنياته وتحدياته كان هو دايماً الحافز لدخولي المطبخ مهما كنت مُرهَقه،،<br /><br />
بس مكنتش عارفه ابدأ إزاي مشروعي، لغاية ما ظهرلي بوست من ٣ سنين كتبت فيه إنه نفسي أفتح محل وأقدم فيه للحبايب سينابون وتشيز كيك وكل الحاجات اللي بحبها ❤️ ،<br /><br />
من ساعتها وأنا بفكر ممكن ده أعمله إزاي بشكل أكون راضيه عنه ومناسب بالنسبة لظروفي كأم ، هنا بدأت الأفكار تتلألأ والعراقيل تتلاشى 😀وفي شهر أغسطس 2022 بدأت أخد خطوات .. عملت جروب واتس آب "حلا ريحانة "وضيفت كل المعارف وعرضت منتجي لكذا كافية ومنافذ بيع وبالفعل بدأت أوزع لكافية في الهضبة الوسطي ومحل في مدينة نصر تيسير ربنا وتشجيع اللي حواليا ورفيوهات كل اللي بيجرب زود ثقتي بنفسي وصدقت أكتر في حلمي واللي بحب أعمله ❤️ وإتجرأت أكتر وعملت جروب الفيس بوك وصفحة الإنستجرام ،،<br /><br />
ومن أكتر العراقيل كانت .. إنه إزاي أوازن بين سعر مناسب ومنتج راضيه عن جودته بعمله بنفس المنتجات اللي بأكلها لعيالي أفضل أنواع البيض والزبدة والجبنة كل المكونات من نفس اللي بستخدمها في بيتي ❤️ منتج أكون راضيه عنه يعنى ، أكون بعمله بحب وشغف، وأكون دايماً بطور من نفسي وأعمله كل مره بإحتراف أكتر ، وعشان كده قررت أتخصص في حاجه حاجه أظبط فيها كل تفصيله وكل مُده أزود منتج وبدأت بالتشيز كيك وبعدين التراميسو وبعدين الترليتشي واليابانى والسان سباستيان والسينابون ، كتير عُملا طلبوا منى تورت فقررت أخد كورس أتعلم فيه أساسيات التورت وتزينها وحضرت تدريب في catering وبعدين ضيفت التورت والكب كيك 🌸<br /><br />
ومن كام يوم بس حسيت يلا page "حلا ريحانة "❤️
حبيت أشاركوا ده عشان وإنتوا بتاكلوا تتبسطوا أكتر وتصدقوا إنه فعلًا معمول بحب ومعجون شغف ♥️</p>
    </div>
    </section>
  )
}

export default About
